Repository: Lomovsky-Alex/Reports
Catalog: MonoReport/Resources/Application/Localization/*.lproj/Localizable.strings
Languages: ru, uk

# Onboarding.calendarSummary
source: Calendar summary
ru: Календарная сводка
uk: Календарне зведення

# Onboarding.calendarSummary.description
source: View a summary for any selected time period
ru: Просматривайте сводку за любой выбранный период времени
uk: Переглядайте зведення за будь-який вибраний період часу

# Onboarding.limits
source: Limit Reminders
ru: Напоминания о лимитах
uk: Нагадування про ліміти

# Onboarding.limits.description
source: Receive notifications of approaching set limits by category
ru: Получайте уведомления о приближении к установленным лимитам по категориям
uk: Отримайте сповіщення про наближення до встановлених обмежень за категоріями

# Onboarding.convenience
source: Convenience
ru: Удобство
uk: Зручність

# Onboarding.convenience.description
source: Mind your own business, and we will take care of all the calculations
ru: Занимайтесь своими делами, а все расчеты мы возьмем на себя
uk: Займайтеся своїми справами, а всі розрахунки ми візьмемо на себе

# Onboarding.login
source: Login via monobank
ru: Войти через monobank
uk: Увійти через monobank

# Actions.continue
source: Continue
ru: Продолжить
uk: Продовжити

# Actions.cancel
source: Cancel
ru: Отменить
uk: Скасувати

# Error.error
source: Error
ru: Ошибка
uk: Помилка

# Error.serverError
source: An unexpected error has occurred. Please try again later
ru: Произошла непредвиденная ошибка. Пожалуйста, попробуйте позже
uk: Відбулася непередбачена помилка. Будь ласка, спробуйте пізніше

# Tabbar.item.balance
source: Balance
ru: Баланс
uk: Баланс

# Tabbar.item.settings
source: Settings
ru: Настройки
uk: Налаштування
